
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "tamaño de archivo aproximado"; ObjectID = "5c1-W9-Jp8"; */
"5c1-W9-Jp8.ibExternalAccessibilityDescription" = "tamaño de archivo aproximado";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "tamaño de archivo aproximado"; ObjectID = "5c1-W9-Jp8"; */
"5c1-W9-Jp8.ibExternalAccessibilityHelp" = "tamaño de archivo aproximado";

/* Class = "NSTextFieldCell"; title = "--:--:--:--"; ObjectID = "BNG-JX-lsL"; */
"BNG-JX-lsL.title" = "--:--:--:--";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "dimensiones de vídeo"; ObjectID = "FdS-P7-lMD"; */
"FdS-P7-lMD.ibExternalAccessibilityDescription" = "dimensiones de vídeo";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "dimensiones de vídeo"; ObjectID = "FdS-P7-lMD"; */
"FdS-P7-lMD.ibExternalAccessibilityHelp" = "dimensiones de vídeo";

/* Class = "NSTextFieldCell"; title = "––"; ObjectID = "Ges-Pa-jxU"; */
"Ges-Pa-jxU.title" = "––";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "frecuencia de fotogramas de vídeo"; ObjectID = "HoQ-4F-ypo"; */
"HoQ-4F-ypo.ibExternalAccessibilityDescription" = "frecuencia de fotogramas de vídeo";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "frecuencia de fotogramas de vídeo"; ObjectID = "HoQ-4F-ypo"; */
"HoQ-4F-ypo.ibExternalAccessibilityHelp" = "frecuencia de fotogramas de vídeo";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "frecuencia de muestreo de audio"; ObjectID = "I9T-d5-PUp"; */
"I9T-d5-PUp.ibExternalAccessibilityDescription" = "frecuencia de muestreo de audio";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "frecuencia de muestreo de audio"; ObjectID = "I9T-d5-PUp"; */
"I9T-d5-PUp.ibExternalAccessibilityHelp" = "frecuencia de muestreo de audio";

/* Class = "NSTextFieldCell"; title = "–– kHz"; ObjectID = "Inm-M4-a8a"; */
"Inm-M4-a8a.title" = "–– kHz";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "tipo"; ObjectID = "KQ1-Ql-pfs"; */
"KQ1-Ql-pfs.ibExternalAccessibilityDescription" = "tipo";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "tipo"; ObjectID = "KQ1-Ql-pfs"; */
"KQ1-Ql-pfs.ibExternalAccessibilityHelp" = "tipo";

/* Class = "NSTextFieldCell"; title = "–– x ––"; ObjectID = "OqE-mC-Z0u"; */
"OqE-mC-Z0u.title" = "–– x ––";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "duración"; ObjectID = "VGx-Dn-iEG"; */
"VGx-Dn-iEG.ibExternalAccessibilityDescription" = "duración";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "duración"; ObjectID = "VGx-Dn-iEG"; */
"VGx-Dn-iEG.ibExternalAccessibilityHelp" = "duración";

/* Class = "NSTextFieldCell"; title = "99,99 KB est."; ObjectID = "ag7-Is-hAZ"; */
"ag7-Is-hAZ.title" = "99,99 KB est.";

/* Class = "NSView"; ibExternalAccessibilityDescription = "lista de dispositivos compatibles"; ObjectID = "dbC-0t-m4g"; */
"dbC-0t-m4g.ibExternalAccessibilityDescription" = "lista de dispositivos compatibles";

/* Class = "NSView"; ibExternalAccessibilityHelp = "lista de dispositivos compatibles"; ObjectID = "dbC-0t-m4g"; */
"dbC-0t-m4g.ibExternalAccessibilityHelp" = "lista de dispositivos compatibles";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "disposición del canal de audio"; ObjectID = "iB0-av-hft"; */
"iB0-av-hft.ibExternalAccessibilityDescription" = "disposición del canal de audio";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "disposición del canal de audio"; ObjectID = "iB0-av-hft"; */
"iB0-av-hft.ibExternalAccessibilityHelp" = "disposición del canal de audio";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "privacidad"; ObjectID = "mXK-g2-Gpc"; */
"mXK-g2-Gpc.ibExternalAccessibilityDescription" = "privacidad";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "privacidad"; ObjectID = "mXK-g2-Gpc"; */
"mXK-g2-Gpc.ibExternalAccessibilityHelp" = "privacidad";

/* Class = "NSTextFieldCell"; title = "––"; ObjectID = "tag-xt-bSn"; */
"tag-xt-bSn.title" = "––";

/* Class = "NSTextFieldCell"; title = "––"; ObjectID = "w0g-wV-CDC"; */
"w0g-wV-CDC.title" = "––";

/* Class = "NSView"; ibExternalAccessibilityDescription = "lista de dispositivos compatibles"; ObjectID = "xjH-BM-ugW"; */
"xjH-BM-ugW.ibExternalAccessibilityDescription" = "lista de dispositivos compatibles";

/* Class = "NSView"; ibExternalAccessibilityHelp = "lista de dispositivos compatibles"; ObjectID = "xjH-BM-ugW"; */
"xjH-BM-ugW.ibExternalAccessibilityHelp" = "lista de dispositivos compatibles";

/* Class = "NSTextFieldCell"; title = "–– fps"; ObjectID = "ycE-4d-RIP"; */
"ycE-4d-RIP.title" = "–– fps";
